
/* Class = "NSWindow"; title = "Carbon Copy Cloner"; ObjectID = "6"; */
"6.title" = "Carbon Copy Cloner";

/* Class = "NSToolbarItem"; label = "Task History"; ObjectID = "737"; */
"737.label" = "Verlauf";

/* Class = "NSToolbarItem"; paletteLabel = "Task History"; ObjectID = "737"; */
"737.paletteLabel" = "Verlauf";

/* Class = "NSToolbarItem"; label = "Show Sidebar"; ObjectID = "738"; */
"738.label" = "Seitenleiste einblenden";

/* Class = "NSToolbarItem"; paletteLabel = "Show Sidebar"; ObjectID = "738"; */
"738.paletteLabel" = "Seitenleiste einblenden";

/* Class = "NSToolbarItem"; label = "New Task"; ObjectID = "799"; */
"799.label" = "Neuer Backupplan";

/* Class = "NSToolbarItem"; paletteLabel = "New Task"; ObjectID = "799"; */
"799.paletteLabel" = "Neuer Backupplan";

/* Class = "NSToolbarItem"; label = "Preferences"; ObjectID = "802"; */
"802.label" = "Einstellungen";

/* Class = "NSToolbarItem"; paletteLabel = "Preferences"; ObjectID = "802"; */
"802.paletteLabel" = "Einstellungen";

/* Class = "NSToolbarItem"; label = "Tips"; ObjectID = "LiD-M8-Yaf"; */
"LiD-M8-Yaf.label" = "Tipps";

/* Class = "NSToolbarItem"; paletteLabel = "Tips"; ObjectID = "LiD-M8-Yaf"; */
"LiD-M8-Yaf.paletteLabel" = "Tipps";

/* Class = "NSButtonCell"; title = "Data Loss Incompatibility Reported"; ObjectID = "n0G-PH-hgM"; */
"n0G-PH-hgM.title" = "Datenverlust, Inkompatibilität erkannt";

/* Class = "NSTextFieldCell"; title = "[DNL_Unqualified_OS_Message]"; ObjectID = "nNZ-Lz-kNz"; */
"nNZ-Lz-kNz.title" = "[DNL_Unqualified_OS_Message]";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "u9X-Gt-1Vd"; */
"u9X-Gt-1Vd.ibExternalAccessibilityDescription" = "Mögliche Probleme";
